{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": " ", "document_count": 13812, "word_counts": "{\"important\": 55, \"ever\": 400, \"camille\": 1, \"john\": 43, \"boyle\": 4, \"share\": 155, \"company\": 803, \"addressing\": 8, \"watch\": 172, \"dell\": 3517, \"poor\": 200, \"purchased\": 277, \"laptop\": 3567, \"inspiron\": 330, \"january\": 33, \"suddenly\": 23, \"lock\": 19, \"hinge\": 128, \"damaged\": 55, \"stopped\": 97, \"workingi\": 2, \"done\": 222, \"complaint\": 188, \"carebut\": 2, \"sure\": 171, \"part\": 552, \"availablesuch\": 1, \"response\": 240, \"player\": 73, \"game\": 154, \"good\": 473, \"consumer\": 157, \"otherwise\": 55, \"one\": 1328, \"monopoly\": 5, \"control\": 66, \"price\": 141, \"word\": 84, \"wiseif\": 1, \"buy\": 796, \"computer\": 769, \"pray\": 3, \"nothing\": 211, \"go\": 425, \"wrong\": 148, \"dont\": 1085, \"need\": 732, \"support\": 1114, \"embarrassing\": 5, \"frankly\": 8, \"useless\": 83, \"customer\": 1427, \"better\": 387, \"buying\": 243, \"least\": 127, \"care\": 421, \"u\": 769, \"p\": 84, \"n\": 89, \"tran\": 3, \"k\": 226, \"le\": 7, \"phan\": 1, \"expanding\": 5, \"application\": 70, \"metal\": 18, \"organic\": 1, \"framework\": 9, \"zeolite\": 2, \"imidazolate\": 1, \"zif\": 1, \"efficient\": 29, \"heterogeneous\": 1, \"catalyst\": 3, \"knoevenagel\": 1, \"reaction\": 6, \"ac\": 21, \"catal\": 1, \"order\": 439, \"desktop\": 181, \"cpu\": 84, \"hard\": 192, \"drive\": 206, \"partitioned\": 1, \"downloaded\": 5, \"window\": 339, \"ubuntu\": 43, \"cyber\": 54, \"attack\": 50, \"occurs\": 7, \"every\": 407, \"second\": 114, \"business\": 479, \"download\": 107, \"ebook\": 18, \"learn\": 406, \"put\": 175, \"recovery\": 68, \"solution\": 477, \"place\": 120, \"protect\": 71, \"businesscritical\": 7, \"data\": 460, \"wow\": 72, \"thats\": 308, \"sad\": 52, \"disappointing\": 32, \"sorry\": 89, \"youre\": 200, \"going\": 389, \"first\": 344, \"time\": 1194, \"hear\": 93, \"similar\": 74, \"im\": 842, \"mac\": 112, \"person\": 121, \"would\": 754, \"never\": 573, \"spend\": 44, \"money\": 364, \"needed\": 84, \"pc\": 474, \"wishing\": 3, \"help\": 799, \"besides\": 10, \"sending\": 66, \"automated\": 41, \"bot\": 36, \"message\": 125, \"also\": 464, \"chromebooks\": 13, \"falling\": 11, \"cliff\": 1, \"helped\": 30, \"apple\": 132, \"market\": 240, \"come\": 283, \"join\": 228, \"may\": 231, \"special\": 52, \"thanks\": 298, \"sponsor\": 87, \"year\": 926, \"loyal\": 26, \"treated\": 12, \"less\": 166, \"long\": 228, \"story\": 100, \"short\": 33, \"still\": 782, \"trying\": 236, \"get\": 1349, \"fixed\": 122, \"hell\": 70, \"even\": 724, \"refund\": 184, \"working\": 538, \"sent\": 186, \"definitely\": 72, \"cant\": 539, \"best\": 302, \"league\": 41, \"world\": 221, \"remember\": 62, \"official\": 38, \"held\": 22, \"accountable\": 1, \"anything\": 205, \"thank\": 255, \"friend\": 106, \"helping\": 97, \"spring\": 12, \"maintenance\": 6, \"child\": 64, \"amp\": 1280, \"family\": 106, \"appreciate\": 24, \"seeing\": 44, \"work\": 879, \"used\": 271, \"hp\": 173, \"office\": 122, \"personal\": 63, \"use\": 517, \"slow\": 70, \"month\": 926, \"service\": 1924, \"upto\": 5, \"mark\": 19, \"fine\": 79, \"day\": 1120, \"got\": 555, \"frustrated\": 35, \"ordered\": 152, \"removed\": 15, \"sight\": 6, \"dj\": 6, \"ditty\": 1, \"survived\": 5, \"semester\": 3, \"abroad\": 6, \"chewed\": 1, \"shred\": 1, \"dog\": 16, \"upon\": 23, \"arrival\": 10, \"home\": 133, \"iceberg\": 3, \"table\": 19, \"diff\": 6, \"snowflake\": 6, \"authorowner\": 1, \"hw\": 9, \"inc\": 28, \"lead\": 41, \"india\": 248, \"shipped\": 85, \"million\": 53, \"unitsknow\": 1, \"lol\": 82, \"someone\": 173, \"called\": 159, \"tell\": 192, \"suck\": 111, \"job\": 124, \"group\": 69, \"promise\": 64, \"except\": 37, \"failed\": 56, \"soooo\": 6, \"cluster\": 17, \"f\": 41, \"great\": 387, \"question\": 84, \"agree\": 46, \"comment\": 30, \"marketer\": 5, \"limited\": 21, \"resource\": 56, \"mean\": 150, \"investment\": 15, \"program\": 98, \"call\": 536, \"next\": 294, \"week\": 506, \"bought\": 540, \"g\": 168, \"almost\": 140, \"ago\": 239, \"college\": 52, \"student\": 127, \"pursuing\": 2, \"science\": 34, \"since\": 456, \"faced\": 34, \"numerous\": 15, \"problem\": 627, \"high\": 111, \"end\": 183, \"uninstall\": 10, \"reinstall\": 27, \"o\": 81, \"lcd\": 32, \"replaced\": 205, \"start\": 196, \"excellent\": 33, \"alliance\": 10, \"incredibly\": 15, \"well\": 351, \"advised\": 8, \"let\": 256, \"sell\": 129, \"providing\": 53, \"problm\": 5, \"warranty\": 615, \"name\": 110, \"covid\": 16, \"realised\": 4, \"purchase\": 257, \"product\": 896, \"hosting\": 14, \"new\": 1419, \"global\": 122, \"innovation\": 74, \"hub\": 31, \"singapore\": 9, \"establish\": 2, \"firstofits\": 1, \"kind\": 116, \"outside\": 33, \"united\": 14, \"state\": 127, \"leading\": 55, \"investing\": 11, \"creating\": 47, \"culture\": 8, \"around\": 157, \"acer\": 26, \"quality\": 195, \"manufacturing\": 66, \"difficult\": 24, \"performance\": 134, \"mom\": 113, \"connect\": 70, \"grandkids\": 13, \"super\": 60, \"old\": 361, \"enlightening\": 2, \"cousin\": 2, \"asked\": 103, \"recommendation\": 18, \"radar\": 2, \"informative\": 6, \"timely\": 10, \"whats\": 157, \"biggest\": 60, \"management\": 94, \"challenge\": 73, \"cloud\": 146, \"complexity\": 14, \"lengthy\": 14, \"tech\": 481, \"refresh\": 35, \"cycle\": 23, \"capital\": 15, \"budget\": 43, \"constraint\": 24, \"solve\": 102, \"asastorage\": 11, \"simplicity\": 19, \"agility\": 37, \"action\": 96, \"please\": 537, \"something\": 215, \"using\": 295, \"different\": 159, \"past\": 91, \"absolute\": 54, \"harrasment\": 7, \"project\": 77, \"started\": 162, \"exactly\": 52, \"always\": 201, \"practice\": 54, \"criticism\": 1, \"small\": 95, \"crypto\": 15, \"space\": 63, \"development\": 32, \"corporation\": 60, \"take\": 541, \"several\": 68, \"result\": 61, \"wasnt\": 54, \"announced\": 73, \"realize\": 31, \"possibly\": 17, \"worst\": 466, \"right\": 312, \"youve\": 44, \"absolutely\": 86, \"demolished\": 1, \"value\": 79, \"alienware\": 161, \"acquired\": 5, \"wish\": 78, \"could\": 286, \"surprised\": 27, \"via\": 173, \"twitter\": 148, \"laughable\": 3, \"note\": 44, \"yall\": 50, \"mohammed\": 3, \"amin\": 2, \"merat\": 1, \"technology\": 465, \"pivoting\": 2, \"looking\": 241, \"ahead\": 25, \"brighter\": 4, \"future\": 115, \"content\": 52, \"career\": 60, \"level\": 118, \"convenient\": 27, \"costeffective\": 11, \"trusted\": 21, \"others\": 104, \"save\": 147, \"code\": 68, \"summer\": 33, \"na\": 7, \"dey\": 1, \"beg\": 15, \"tag\": 113, \"bozo\": 3, \"celebration\": 28, \"ohana\": 18, \"employee\": 145, \"welcome\": 52, \"conversation\": 66, \"life\": 227, \"dedication\": 18, \"aapi\": 18, \"community\": 134, \"activism\": 17, \"register\": 152, \"technician\": 143, \"penalizing\": 1, \"post\": 87, \"social\": 69, \"medium\": 134, \"twice\": 66, \"saying\": 167, \"crucial\": 11, \"meeting\": 44, \"monday\": 30, \"functioning\": 13, \"properly\": 59, \"speak\": 60, \"team\": 548, \"oct\": 8, \"worn\": 4, \"within\": 183, \"registered\": 41, \"jan\": 37, \"mar\": 20, \"priority\": 24, \"communication\": 35, \"kudos\": 6, \"imagine\": 44, \"experience\": 486, \"seamless\": 28, \"focus\": 40, \"dream\": 37, \"upgraded\": 41, \"provide\": 224, \"atm\": 3, \"linux\": 118, \"originally\": 7, \"bf\": 2, \"gf\": 2, \"became\": 21, \"borg\": 1, \"real\": 86, \"kiss\": 3, \"wanted\": 68, \"afraid\": 10, \"bitcoin\": 4, \"might\": 115, \"want\": 576, \"run\": 171, \"full\": 157, \"node\": 7, \"raspberry\": 5, \"pi\": 7, \"see\": 662, \"love\": 253, \"keyboard\": 235, \"light\": 73, \"especially\": 57, \"night\": 80, \"nice\": 107, \"know\": 616, \"apex\": 56, \"demand\": 53, \"stable\": 13, \"havent\": 122, \"heard\": 43, \"baked\": 1, \"alaska\": 1, \"yet\": 197, \"look\": 362, \"dictionary\": 2, \"recipe\": 6, \"book\": 50, \"baking\": 2, \"really\": 436, \"worth\": 92, \"happy\": 117, \"birthday\": 13, \"case\": 356, \"people\": 475, \"clue\": 14, \"issue\": 1016, \"system\": 402, \"disable\": 18, \"matchcompensate\": 4, \"area\": 33, \"anyone\": 197, \"like\": 1098, \"expensive\": 74, \"junk\": 39, \"complainted\": 4, \"video\": 307, \"among\": 28, \"convinced\": 11, \"become\": 68, \"ea\": 4, \"prebuilt\": 21, \"effort\": 48, \"fuck\": 60, \"thing\": 397, \"trouble\": 40, \"change\": 195, \"show\": 228, \"machine\": 235, \"built\": 57, \"burn\": 14, \"wood\": 3, \"laser\": 7, \"noted\": 3, \"said\": 214, \"hardware\": 204, \"occurrence\": 2, \"dl\": 4, \"gen\": 68, \"v\": 71, \"unlikely\": 1, \"vendor\": 55, \"specific\": 23, \"uh\": 46, \"oh\": 92, \"hey\": 207, \"locate\": 5, \"idrac\": 9, \"firmware\": 49, \"update\": 393, \"file\": 75, \"poweredge\": 33, \"server\": 165, \"teach\": 12, \"delivery\": 145, \"partner\": 188, \"behave\": 4, \"kid\": 98, \"single\": 101, \"platform\": 99, \"bring\": 56, \"together\": 94, \"sale\": 293, \"marketing\": 58, \"chief\": 12, \"digital\": 126, \"officer\": 19, \"cio\": 8, \"department\": 69, \"ive\": 411, \"contacted\": 53, \"closed\": 36, \"agent\": 48, \"hanging\": 23, \"ask\": 118, \"supervisor\": 28, \"three\": 65, \"hour\": 280, \"circle\": 13, \"true\": 50, \"half\": 68, \"actually\": 153, \"glad\": 44, \"left\": 91, \"sized\": 4, \"inching\": 1, \"easier\": 31, \"yes\": 91, \"add\": 68, \"little\": 68, \"height\": 6, \"lenovo\": 96, \"literally\": 96, \"interested\": 54, \"hearing\": 22, \"garbage\": 72, \"think\": 366, \"supporting\": 71, \"trend\": 19, \"authoritarianism\": 4, \"ignorance\": 3, \"happens\": 44, \"installed\": 55, \"trump\": 12, \"firing\": 2, \"squad\": 3, \"reinstated\": 1, \"reason\": 149, \"hq\": 16, \"abortion\": 17, \"banning\": 4, \"texas\": 111, \"feel\": 138, \"free\": 204, \"bcz\": 3, \"regretting\": 7, \"longer\": 76, \"build\": 116, \"ship\": 91, \"dead\": 121, \"shorted\": 1, \"oblivion\": 1, \"daughter\": 26, \"search\": 19, \"father\": 12, \"pool\": 4, \"sushi\": 3, \"eating\": 4, \"cheating\": 37, \"complainti\": 1, \"class\": 62, \"pending\": 25, \"tha\": 4, \"policy\": 62, \"favorite\": 33, \"brand\": 318, \"monitor\": 424, \"cuz\": 10, \"fan\": 104, \"breakdown\": 4, \"lolol\": 2, \"isint\": 1, \"getting\": 334, \"switched\": 24, \"number\": 244, \"arent\": 69, \"either\": 105, \"function\": 39, \"without\": 255, \"helmet\": 1, \"gladly\": 1, \"double\": 11, \"barrel\": 3, \"leader\": 112, \"inspire\": 4, \"esg\": 1, \"orgs\": 14, \"sooner\": 5, \"later\": 110, \"say\": 426, \"governance\": 7, \"strategy\": 72, \"integration\": 16, \"societal\": 3, \"pretty\": 129, \"awesome\": 49, \"wed\": 37, \"huge\": 76, \"making\": 177, \"dare\": 12, \"academy\": 12, \"possible\": 106, \"raised\": 72, \"request\": 179, \"replacement\": 402, \"told\": 201, \"period\": 72, \"april\": 68, \"isnt\": 154, \"replace\": 273, \"device\": 218, \"dad\": 75, \"nerd\": 3, \"hahaha\": 4, \"tomorrow\": 79, \"intern\": 7, \"excited\": 83, \"virtual\": 80, \"onboarding\": 1, \"everyone\": 143, \"lousy\": 3, \"worldwide\": 7, \"surviving\": 4, \"american\": 49, \"continue\": 41, \"wolf\": 2, \"clothing\": 1, \"white\": 48, \"nationalist\": 10, \"neonazi\": 2, \"cause\": 73, \"cheer\": 12, \"russia\": 39, \"main\": 26, \"stage\": 14, \"neonazies\": 1, \"wing\": 3, \"extremist\": 3, \"ideology\": 1, \"guess\": 100, \"mine\": 78, \"sense\": 36, \"docker\": 3, \"send\": 213, \"crap\": 63, \"production\": 31, \"increasing\": 31, \"speed\": 52, \"top\": 201, \"hot\": 29, \"there\": 89, \"way\": 377, \"temp\": 14, \"shoot\": 8, \"upwards\": 1, \"usage\": 20, \"bloody\": 12, \"joke\": 62, \"w\": 112, \"bc\": 37, \"implore\": 2, \"broke\": 59, \"repaired\": 55, \"back\": 617, \"wouldnt\": 88, \"boot\": 62, \"initial\": 9, \"pay\": 180, \"return\": 151, \"ups\": 22, \"charging\": 79, \"scheduled\": 14, \"pick\": 49, \"countdown\": 2, \"education\": 39, \"award\": 59, \"tonight\": 26, \"finalist\": 14, \"third\": 50, \"institution\": 7, \"collaboration\": 47, \"ready\": 117, \"steady\": 5, \"mtu\": 2, \"xps\": 506, \"wh\": 2, \"transformative\": 4, \"gth\": 1, \"battery\": 294, \"xpswh\": 1, \"expected\": 64, \"worse\": 89, \"bat\": 2, \"extent\": 4, \"lth\": 1, \"checked\": 30, \"stats\": 18, \"peak\": 8, \"impressive\": 14, \"highpriced\": 1, \"notebook\": 35, \"stood\": 7, \"awful\": 51, \"model\": 253, \"recieve\": 3, \"broken\": 128, \"charger\": 84, \"snapped\": 3, \"open\": 142, \"fight\": 16, \"letting\": 22, \"seek\": 7, \"line\": 93, \"another\": 279, \"whenever\": 17, \"took\": 114, \"forever\": 22, \"describe\": 10, \"hpcompaq\": 1, \"latest\": 125, \"red\": 21, \"hat\": 7, \"openshift\": 1, \"simplified\": 5, \"complex\": 15, \"deployment\": 15, \"given\": 99, \"dellcentric\": 1, \"containerization\": 1, \"option\": 125, \"amd\": 46, \"version\": 62, \"ill\": 150, \"consider\": 35, \"eventually\": 21, \"current\": 91, \"canada\": 26, \"aio\": 12, \"approximately\": 4, \"occur\": 2, \"last\": 556, \"shooting\": 10, \"changed\": 77, \"minute\": 83, \"centre\": 89, \"hung\": 31, \"hi\": 120, \"coaching\": 3, \"art\": 25, \"center\": 185, \"today\": 505, \"bainga\": 1, \"ampgond\": 1, \"tribe\": 1, \"near\": 41, \"mukki\": 3, \"gate\": 6, \"kanha\": 3, \"forest\": 3, \"ngo\": 1, \"earth\": 30, \"able\": 216, \"deliver\": 75, \"seems\": 149, \"manufacturer\": 52, \"orlando\": 6, \"fl\": 13, \"simplifies\": 3, \"asaservice\": 7, \"delivering\": 41, \"earl\": 1, \"thomas\": 2, \"conlely\": 1, \"frist\": 6, \"sung\": 3, \"finally\": 106, \"didnt\": 332, \"review\": 116, \"plus\": 171, \"check\": 263, \"retweets\": 7, \"appreciated\": 15, \"evo\": 56, \"instant\": 7, \"quick\": 47, \"email\": 219, \"wait\": 219, \"matter\": 95, \"motherboard\": 181, \"pin\": 10, \"break\": 75, \"normal\": 52, \"morning\": 76, \"reaching\": 24, \"gifted\": 3, \"beginning\": 17, \"continuing\": 9, \"june\": 89, \"th\": 366, \"hacked\": 5, \"universal\": 4, \"receiver\": 10, \"driver\": 159, \"lose\": 34, \"accessory\": 30, \"much\": 320, \"environment\": 68, \"warning\": 24, \"owning\": 16, \"nightmare\": 57, \"many\": 304, \"transformation\": 61, \"accelerates\": 9, \"clear\": 37, \"created\": 60, \"acted\": 3, \"shining\": 4, \"spotlight\": 3, \"woman\": 48, \"inspiring\": 13, \"kick\": 10, \"weekend\": 35, \"member\": 132, \"screen\": 406, \"paid\": 110, \"charge\": 106, \"resolved\": 79, \"proper\": 62, \"slowest\": 4, \"across\": 78, \"thought\": 148, \"dept\": 12, \"gave\": 74, \"frustrating\": 53, \"antiproductivity\": 1, \"yhooo\": 1, \"ticket\": 55, \"placed\": 36, \"waiting\": 194, \"bull\": 3, \"shit\": 115, \"purchasing\": 57, \"contracted\": 4, \"gone\": 91, \"complete\": 76, \"wont\": 262, \"exchange\": 33, \"police\": 18, \"activity\": 35, \"freeway\": 6, \"due\": 165, \"car\": 41, \"accident\": 16, \"pathetic\": 158, \"immensely\": 4, \"poorer\": 2, \"saw\": 41, \"theyre\": 117, \"avoid\": 78, \"implying\": 2, \"lap\": 17, \"rug\": 3, \"bed\": 22, \"giving\": 155, \"statement\": 22, \"boycott\": 23, \"durr\": 1, \"nhi\": 5, \"force\": 24, \"engineer\": 120, \"forced\": 30, \"visit\": 109, \"extract\": 8, \"fast\": 76, \"looting\": 10, \"innocent\": 6, \"suffering\": 49, \"hnlzyp\": 20, \"optiplex\": 53, \"excluding\": 4, \"clearance\": 8, \"ground\": 17, \"valid\": 21, \"went\": 108, \"intel\": 130, \"envy\": 4, \"gamer\": 20, \"regret\": 35, \"gaming\": 182, \"guy\": 287, \"stop\": 210, \"waste\": 104, \"fix\": 272, \"multiple\": 104, \"trip\": 9, \"house\": 40, \"defective\": 103, \"worried\": 18, \"leave\": 59, \"worry\": 41, \"behind\": 44, \"rp\": 4, \"pro\": 112, \"llc\": 8, \"brief\": 26, \"reply\": 150, \"fear\": 14, \"stream\": 36, \"play\": 108, \"chios\": 1, \"fedup\": 3, \"ton\": 17, \"defect\": 57, \"shqj\": 1, \"kindly\": 46, \"efficiently\": 6, \"available\": 213, \"deal\": 115, \"austria\": 3, \"berridge\": 1, \"kc\": 5, \"te\": 1, \"robinson\": 1, \"role\": 21, \"dopamine\": 1, \"reward\": 19, \"hedonic\": 1, \"impact\": 49, \"learning\": 81, \"incentive\": 4, \"salience\": 1, \"brain\": 16, \"research\": 45, \"oscar\": 2, \"imperial\": 1, \"laundry\": 1, \"bezel\": 13, \"came\": 142, \"chasing\": 13, \"launch\": 40, \"sound\": 88, \"heat\": 38, \"try\": 143, \"running\": 159, \"yeah\": 112, \"fully\": 29, \"standard\": 64, \"cheaper\": 17, \"proprietary\": 26, \"rack\": 25, \"enclosure\": 8, \"bn\": 29, \"insight\": 100, \"prominent\": 16, \"personally\": 25, \"professionally\": 3, \"extremely\": 42, \"underwhelming\": 2, \"infuriating\": 6, \"relatable\": 2, \"sincere\": 5, \"delight\": 15, \"stakeholder\": 15, \"online\": 145, \"whitepaper\": 32, \"pave\": 15, \"path\": 26, \"posthybrid\": 12, \"era\": 26, \"thinops\": 2, \"highend\": 14, \"experiencing\": 18, \"flickering\": 16, \"id\": 152, \"fell\": 15, \"bunch\": 19, \"chance\": 57, \"mistake\": 50, \"doesnt\": 334, \"discownership\": 1, \"downloadssomeone\": 1, \"else\": 97, \"owns\": 13, \"owner\": 20, \"alter\": 3, \"revoke\": 2, \"abandon\": 2, \"access\": 97, \"deprives\": 1, \"resale\": 3, \"creates\": 12, \"tool\": 92, \"censorship\": 2, \"perishable\": 1, \"disc\": 20, \"funded\": 8, \"strengthen\": 5, \"perspective\": 19, \"programme\": 11, \"mind\": 72, \"give\": 309, \"equip\": 3, \"becoming\": 13, \"independent\": 14, \"bloodhunt\": 1, \"drop\": 36, \"specifically\": 23, \"occasion\": 6, \"youd\": 29, \"deploy\": 15, \"paying\": 65, \"financial\": 37, \"plastic\": 41, \"wobbly\": 1, \"opened\": 38, \"trap\": 7, \"youescalate\": 1, \"apparently\": 67, \"cannot\": 125, \"mailmeanwhile\": 1, \"custmer\": 1, \"basically\": 44, \"speculation\": 1, \"find\": 229, \"information\": 102, \"threat\": 20, \"software\": 209, \"country\": 72, \"banned\": 6, \"industry\": 91, \"growing\": 34, \"ecosystem\": 29, \"csps\": 1, \"choice\": 50, \"modernize\": 23, \"native\": 12, \"gotta\": 21, \"bullshit\": 24, \"repair\": 240, \"wiped\": 6, \"amateur\": 2, \"move\": 77, \"powershell\": 4, \"letter\": 25, \"consumeraffairs\": 7, \"usbased\": 6, \"private\": 81, \"webbased\": 6, \"news\": 73, \"government\": 28, \"agency\": 29, \"directly\": 45, \"advocate\": 8, \"investigate\": 14, \"behalf\": 15, \"list\": 70, \"seen\": 76, \"instead\": 122, \"l\": 33, \"shotcut\": 2, \"two\": 290, \"explorer\": 5, \"handle\": 40, \"speaker\": 88, \"arising\": 2, \"solved\": 40, \"completely\": 64, \"exhausted\": 5, \"following\": 46, \"protocol\": 1, \"wid\": 2, \"various\": 26, \"zapped\": 1, \"shop\": 81, \"couldnt\": 79, \"honor\": 24, \"goaded\": 1, \"returning\": 12, \"point\": 129, \"fair\": 23, \"fault\": 58, \"gonna\": 60, \"afa\": 2, \"contains\": 5, \"us\": 63, \"low\": 59, \"info\": 78, \"mother\": 37, \"christmas\": 16, \"animation\": 5, \"sudden\": 12, \"shut\": 36, \"plugged\": 25, \"whole\": 82, \"split\": 9, \"idea\": 95, \"bothered\": 17, \"crunched\": 5, \"awkward\": 4, \"theyve\": 43, \"key\": 214, \"verified\": 1, \"pre\": 12, \"scalper\": 2, \"alongside\": 12, \"scholastic\": 1, \"esports\": 9, \"michigan\": 2, \"live\": 127, \"roof\": 4, \"abuser\": 1, \"alone\": 24, \"library\": 16, \"elbow\": 4, \"listen\": 49, \"insult\": 5, \"programming\": 9, \"survivor\": 3, \"turn\": 105, \"paperweight\": 11, \"bios\": 93, \"juggle\": 8, \"workload\": 48, \"amount\": 71, \"cost\": 147, \"limitation\": 12, \"legacy\": 16, \"storage\": 162, \"talk\": 163, \"expert\": 89, \"powered\": 58, \"x\": 136, \"r\": 173, \"piece\": 83, \"trash\": 50, \"minimum\": 10, \"per\": 59, \"uninstallreinstall\": 1, \"etc\": 107, \"zero\": 44, \"understanding\": 26, \"affect\": 10, \"pain\": 36, \"organization\": 93, \"beer\": 2, \"thirsty\": 1, \"thursday\": 25, \"man\": 71, \"principal\": 3, \"po\": 20, \"hint\": 7, \"make\": 531, \"fibocomm\": 1, \"wwan\": 3, \"card\": 133, \"conflict\": 10, \"causing\": 22, \"major\": 71, \"celluar\": 1, \"connectivity\": 22, \"stuff\": 68, \"massage\": 3, \"michael\": 42, \"quote\": 35, \"website\": 212, \"daily\": 42, \"staff\": 46, \"premium\": 79, \"helpful\": 24, \"google\": 19, \"link\": 68, \"assist\": 53, \"app\": 36, \"contract\": 31, \"sickening\": 1, \"digest\": 2, \"ama\": 3, \"recap\": 3, \"youtube\": 48, \"invested\": 8, \"upcoming\": 15, \"ido\": 2, \"already\": 224, \"here\": 76, \"thread\": 79, \"immediately\": 35, \"encj\": 1, \"address\": 95, \"assigned\": 5, \"compile\": 2, \"andor\": 9, \"runtime\": 3, \"example\": 43, \"ssh\": 1, \"uart\": 1, \"laptopih\": 1, \"ti\": 8, \"hz\": 27, \"gb\": 126, \"zoom\": 22, \"stay\": 127, \"connected\": 100, \"anybody\": 22, \"expect\": 72, \"calling\": 76, \"executive\": 92, \"explaining\": 11, \"lot\": 191, \"requisite\": 2, \"technical\": 132, \"knowledge\": 29, \"maybe\": 109, \"coincidence\": 3, \"itll\": 23, \"purpose\": 28, \"friday\": 72, \"arrived\": 41, \"updating\": 19, \"winwin\": 1, \"ability\": 21, \"unlimited\": 1, \"flash\": 19, \"date\": 203, \"reminder\": 18, \"st\": 88, \"valentine\": 2, \"america\": 32, \"proclaims\": 1, \"uselessly\": 1, \"rudely\": 9, \"term\": 40, \"photoshop\": 5, \"often\": 43, \"weight\": 12, \"solid\": 19, \"becarefull\": 1, \"waylon\": 2, \"jennings\": 2, \"song\": 15, \"girl\": 27, \"hubby\": 3, \"rose\": 6, \"found\": 88, \"vibing\": 1, \"uber\": 2, \"creepy\": 3, \"commercial\": 84, \"whistling\": 51, \"horror\": 16, \"film\": 8, \"seriously\": 72, \"unhappy\": 13, \"du\": 1, \"buyed\": 2, \"store\": 105, \"bundle\": 8, \"activated\": 7, \"sys\": 1, \"added\": 45, \"ssdso\": 1, \"activating\": 1, \"worked\": 82, \"must\": 78, \"extended\": 55, \"warrenty\": 15, \"user\": 132, \"sub\": 13, \"push\": 24, \"greater\": 11, \"appliance\": 16, \"core\": 81, \"hdd\": 26, \"costed\": 2, \"reveal\": 8, \"introduced\": 14, \"telecom\": 14, \"bolster\": 3, \"read\": 280, \"report\": 130, \"heating\": 27, \"crashed\": 33, \"database\": 6, \"compatible\": 25, \"enterprise\": 87, \"corrupt\": 5, \"prove\": 13, \"reality\": 26, \"opposite\": 9, \"lost\": 109, \"terrible\": 105, \"configuration\": 15, \"face\": 60, \"utter\": 13, \"surprise\": 20, \"malfunctioned\": 2, \"selected\": 15, \"hello\": 85, \"hope\": 127, \"promoting\": 7, \"instagram\": 4, \"actual\": 32, \"side\": 91, \"showing\": 50, \"bright\": 10, \"keep\": 379, \"responsible\": 28, \"recommend\": 87, \"dropped\": 39, \"hold\": 68, \"hand\": 56, \"hamid\": 1, \"dm\": 61, \"contact\": 142, \"reach\": 78, \"juror\": 2, \"richard\": 3, \"crisp\": 2, \"distinguished\": 2, \"graduate\": 5, \"patent\": 7, \"meet\": 67, \"jury\": 2, \"enter\": 40, \"international\": 20, \"design\": 168, \"excellence\": 6, \"amazing\": 96, \"coverage\": 23, \"forbes\": 2, \"magazine\": 9, \"gamechanging\": 2, \"voice\": 28, \"banking\": 7, \"ensures\": 3, \"al\": 16, \"patient\": 19, \"maintain\": 22, \"individuality\": 1, \"powerful\": 43, \"laptopbut\": 1, \"yr\": 76, \"perfect\": 32, \"onebut\": 1, \"folk\": 48, \"range\": 29, \"wondering\": 16, \"bad\": 326, \"designed\": 38, \"piss\": 9, \"reliable\": 39, \"currently\": 43, \"latitude\": 203, \"e\": 39, \"wife\": 34, \"refurbished\": 61, \"excompany\": 1, \"stock\": 67, \"reasonably\": 4, \"sturdy\": 3, \"crapper\": 1, \"deteriorate\": 1, \"rapidly\": 16, \"wasted\": 43, \"owned\": 40, \"driving\": 25, \"horrendous\": 8, \"guarantee\": 22, \"unit\": 70, \"head\": 42, \"shitty\": 31, \"everything\": 124, \"brings\": 12, \"seemingly\": 6, \"blank\": 4, \"page\": 78, \"sit\": 19, \"setup\": 61, \"box\": 96, \"dictated\": 2, \"based\": 91, \"enact\": 1, \"opposition\": 1, \"gov\": 11, \"evil\": 11, \"trans\": 36, \"vile\": 3, \"behavior\": 19, \"silence\": 7, \"negative\": 12, \"economic\": 9, \"god\": 35, \"damn\": 57, \"min\": 48, \"fabulous\": 3, \"taken\": 57, \"spot\": 42, \"workstation\": 70, \"precision\": 93, \"series\": 101, \"avoided\": 5, \"keeping\": 43, \"rig\": 12, \"wide\": 16, \"editing\": 22, \"photo\": 36, \"obvs\": 1, \"dec\": 26, \"facing\": 117, \"complain\": 44, \"condition\": 31, \"mail\": 73, \"ok\": 68, \"schedule\": 21, \"coming\": 113, \"decided\": 60, \"install\": 70, \"beta\": 11, \"mainline\": 1, \"released\": 22, \"developer\": 56, \"edition\": 48, \"ram\": 102, \"enough\": 117, \"sir\": 69, \"physically\": 13, \"handicapped\": 1, \"acute\": 1, \"shortage\": 20, \"soon\": 109, \"eternally\": 2, \"grateful\": 15, \"fujitsu\": 4, \"downhill\": 6, \"custom\": 23, \"local\": 50, \"far\": 119, \"superior\": 11, \"behaviour\": 21, \"cc\": 40, \"phone\": 212, \"ystrdy\": 1, \"srina\": 1, \"nayak\": 1, \"disconnected\": 30, \"exp\": 2, \"lying\": 22, \"process\": 120, \"mk\": 4, \"hd\": 26, \"anniversary\": 14, \"konfirmed\": 1, \"finest\": 1, \"professional\": 45, \"till\": 110, \"moment\": 30, \"communicating\": 8, \"step\": 59, \"vostro\": 49, \"corrupted\": 6, \"accept\": 29, \"upgrade\": 106, \"related\": 27, \"error\": 79, \"item\": 79, \"asking\": 136, \"extra\": 57, \"suffered\": 8, \"inconvenience\": 17, \"managed\": 26, \"promised\": 72, \"thrice\": 5, \"pls\": 100, \"delete\": 20, \"ultrasharp\": 31, \"webcam\": 46, \"invent\": 2, \"cat\": 12, \"recognizes\": 3, \"ignores\": 3, \"nonsensical\": 1, \"pressed\": 6, \"rapid\": 5, \"succession\": 1, \"thatd\": 2, \"microsoft\": 66, \"invoice\": 47, \"provided\": 67, \"updated\": 65, \"stuck\": 70, \"taking\": 128, \"regarding\": 46, \"cut\": 64, \"confirmation\": 19, \"cycled\": 1, \"rooked\": 1, \"mum\": 5, \"communicate\": 9, \"shareholder\": 16, \"public\": 70, \"co\": 21, \"believe\": 115, \"transparency\": 1, \"openness\": 1, \"trust\": 75, \"exec\": 9, \"proactively\": 9, \"engage\": 11, \"acknowledge\": 8, \"listening\": 25, \"fave\": 1, \"alert\": 18, \"enhance\": 9, \"require\": 16, \"monitored\": 1, \"sponsored\": 36, \"checking\": 20, \"lawyer\": 11, \"sue\": 8, \"silk\": 1, \"surface\": 34, \"sq\": 2, \"fuel\": 9, \"growth\": 43, \"exclusive\": 40, \"nase\": 3, \"labor\": 15, \"thru\": 13, \"musthave\": 5, \"frustration\": 18, \"however\": 64, \"cool\": 54, \"neverever\": 1, \"totally\": 57, \"doa\": 11, \"mobo\": 11, \"eta\": 14, \"win\": 118, \"site\": 113, \"optionswhich\": 1, \"ridiculousness\": 1, \"cough\": 3, \"founded\": 2, \"stability\": 4, \"council\": 5, \"learned\": 31, \"enrons\": 2, \"accountancy\": 2, \"scandal\": 3, \"trademark\": 7, \"understand\": 105, \"root\": 4, \"crime\": 8, \"imbalance\": 6, \"rtx\": 27, \"onboard\": 3, \"graphic\": 49, \"suddenwhile\": 1, \"normallyblink\": 1, \"amber\": 3, \"indicating\": 4, \"somethings\": 1, \"pci\": 1, \"bus\": 4, \"march\": 79, \"delayed\": 72, \"aprilwtf\": 1, \"instock\": 2, \"freaking\": 14, \"pissed\": 18, \"cancelled\": 43, \"november\": 12, \"cancel\": 59, \"school\": 105, \"pm\": 174, \"writing\": 26, \"unknown\": 8, \"missed\": 32, \"regard\": 18, \"sea\": 5, \"early\": 51, \"democracy\": 36, \"stake\": 7, \"obstructionist\": 2, \"regularly\": 6, \"seem\": 60, \"known\": 51, \"web\": 24, \"hewlett\": 3, \"packard\": 4, \"moved\": 55, \"tx\": 44, \"donation\": 29, \"election\": 13, \"internal\": 27, \"pac\": 12, \"donate\": 20, \"candidate\": 14, \"lucas\": 3, \"salter\": 1, \"boost\": 12, \"protection\": 78, \"initiative\": 29, \"appeal\": 4, \"worthless\": 8, \"legally\": 8, \"obligated\": 1, \"intended\": 11, \"magnusonmoss\": 1, \"act\": 34, \"passed\": 42, \"heck\": 11, \"pit\": 5, \"cohort\": 4, \"along\": 39, \"delhi\": 13, \"attached\": 25, \"bill\": 37, \"ripped\": 10, \"happening\": 62, \"lately\": 5, \"screaming\": 5, \"incompetent\": 16, \"disinterested\": 1, \"exhausting\": 3, \"sweet\": 21, \"initially\": 4, \"mint\": 5, \"hassle\": 7, \"though\": 139, \"ball\": 17, \"sucker\": 4, \"begging\": 7, \"shame\": 71, \"picture\": 44, \"questionable\": 3, \"presumably\": 2, \"compression\": 2, \"powerhouse\": 5, \"comparing\": 5, \"equally\": 10, \"exist\": 35, \"probably\": 77, \"everybody\": 12, \"iracing\": 2, \"ethos\": 1, \"anyways\": 7, \"indefinitely\": 6, \"stupid\": 40, \"corner\": 17, \"oxygen\": 2, \"extracted\": 1, \"atmosphere\": 3, \"present\": 37, \"trace\": 2, \"water\": 31, \"required\": 42, \"worldclass\": 20, \"shitshow\": 1, \"horrible\": 63, \"elon\": 38, \"musk\": 23, \"overpower\": 1, \"worldafter\": 1, \"infront\": 1, \"collaborated\": 8, \"detail\": 101, \"enable\": 46, \"tackle\": 6, \"modern\": 53, \"hybrid\": 52, \"view\": 24, \"infographic\": 26, \"resolution\": 113, \"dashboard\": 3, \"analytics\": 35, \"interoperability\": 2, \"pickup\": 9, \"pace\": 7, \"ur\": 84, \"notice\": 25, \"selling\": 99, \"bother\": 24, \"servicewe\": 1, \"lodged\": 6, \"grievance\": 11, \"portal\": 14, \"avail\": 6, \"featuring\": 31, \"discus\": 62, \"employed\": 3, \"cdp\": 2, \"optimise\": 3, \"loooooove\": 1, \"campaign\": 24, \"hmv\": 1, \"gamers\": 11, \"street\": 15, \"creative\": 24, \"offering\": 56, \"competitor\": 18, \"feared\": 1, \"steal\": 7, \"cameron\": 2, \"cheatthereaper\": 1, \"touch\": 138, \"meant\": 13, \"magnetic\": 7, \"aware\": 28, \"charged\": 30, \"usbc\": 50, \"original\": 43, \"component\": 53, \"weird\": 33, \"horizontal\": 1, \"iphone\": 15, \"purple\": 4, \"screened\": 4, \"touchpad\": 68, \"forward\": 75, \"attention\": 32, \"submitted\": 9, \"yea\": 10, \"supported\": 39, \"slas\": 1, \"viewing\": 13, \"scathing\": 1, \"throng\": 2, \"legit\": 8, \"keynote\": 28, \"typical\": 10, \"ft\": 4, \"radius\": 1, \"exploring\": 25, \"forrester\": 16, \"infrastructure\": 94, \"apps\": 46, \"aa\": 16, \"blog\": 62, \"suggests\": 16, \"missing\": 57, \"valuable\": 40, \"opportunity\": 80, \"reduce\": 32, \"risk\": 31, \"satisfied\": 14, \"tbh\": 15, \"irresponsible\": 10, \"disappointed\": 101, \"type\": 59, \"prefer\": 23, \"closing\": 17, \"shoutout\": 17, \"mohammad\": 1, \"razzak\": 1, \"woo\": 2, \"streaming\": 100, \"minecraft\": 4, \"ray\": 6, \"tracing\": 2, \"generally\": 23, \"wwt\": 17, \"colleague\": 27, \"lochausens\": 14, \"impression\": 41, \"big\": 177, \"smes\": 1, \"improve\": 55, \"operation\": 55, \"optimising\": 2, \"identifying\": 2, \"inefficiency\": 1, \"improving\": 12, \"decisionmaking\": 2, \"session\": 122, \"installing\": 22, \"ssd\": 104, \"nvme\": 15, \"fingerprint\": 7, \"login\": 18, \"unlock\": 24, \"mixed\": 10, \"pcie\": 18, \"raid\": 8, \"controller\": 10, \"chip\": 41, \"shipping\": 65, \"shown\": 12, \"correct\": 44, \"figure\": 41, \"strict\": 8, \"karvy\": 1, \"fool\": 27, \"rescheduling\": 2, \"losing\": 26, \"wifi\": 56, \"dint\": 3, \"servicepart\": 1, \"ot\": 4, \"monthsneed\": 1, \"immediate\": 13, \"license\": 11, \"included\": 18, \"excessive\": 1, \"energy\": 18, \"crisis\": 3, \"accidental\": 19, \"damage\": 66, \"rep\": 66, \"covered\": 38, \"tune\": 30, \"highlevel\": 12, \"overview\": 44, \"primary\": 22, \"attend\": 30, \"aug\": 29, \"boy\": 25, \"inch\": 58, \"qhd\": 4, \"ultrawide\": 5, \"marketed\": 2, \"ratio\": 9, \"everywhere\": 12, \"supposed\": 61, \"asus\": 32, \"notebookthey\": 1, \"serviceit\": 1, \"pathatic\": 3, \"nd\": 89, \"transfer\": 38, \"idk\": 7, \"rectify\": 5, \"overnight\": 10, \"neither\": 42, \"shoebox\": 1, \"dump\": 2, \"bin\": 3, \"common\": 27, \"automation\": 23, \"evolve\": 16, \"disruption\": 12, \"endusers\": 7, \"click\": 62, \"extend\": 13, \"frm\": 7, \"mnths\": 8, \"evn\": 4, \"bt\": 18, \"expire\": 8, \"rd\": 60, \"needful\": 13, \"asap\": 43, \"thinking\": 62, \"gift\": 33, \"doubt\": 34, \"unacceptable\": 20, \"wanna\": 27, \"remote\": 54, \"magic\": 9, \"eye\": 37, \"gray\": 8, \"cage\": 4, \"hr\": 52, \"clean\": 26, \"room\": 45, \"partnership\": 100, \"undoubtedly\": 1, \"fantastic\": 27, \"intend\": 5, \"create\": 56, \"brilliant\": 15, \"pointed\": 2, \"chose\": 17, \"apartment\": 3, \"pad\": 52, \"sold\": 82, \"trade\": 15, \"cheap\": 61, \"timepass\": 2, \"intelligent\": 25, \"validated\": 17, \"advance\": 33, \"momentum\": 10, \"bridge\": 13, \"source\": 41, \"realtime\": 20, \"intelligence\": 15, \"newer\": 10, \"elevated\": 4, \"unlike\": 7, \"chat\": 162, \"appears\": 23, \"bit\": 77, \"crazy\": 32, \"rate\": 29, \"likely\": 27, \"bare\": 6, \"saving\": 33, \"happen\": 68, \"fucked\": 17, \"whatcha\": 1, \"mouse\": 100, \"dropping\": 8, \"connection\": 46, \"dock\": 45, \"docking\": 26, \"station\": 32, \"port\": 70, \"body\": 22, \"incorporate\": 4, \"noble\": 2, \"previous\": 27, \"mode\": 50, \"foolish\": 3, \"poornima\": 1, \"network\": 71, \"confidential\": 1, \"poppy\": 1, \"empower\": 17, \"workforce\": 42, \"productivity\": 36, \"optimizing\": 10, \"copy\": 42, \"writer\": 6, \"jmss\": 1, \"stature\": 3, \"tauber\": 1, \"gtgtgt\": 21, \"senior\": 54, \"citizen\": 8, \"gma\": 1, \"stressed\": 2, \"equipment\": 21, \"claim\": 83, \"supply\": 72, \"chain\": 35, \"comparable\": 5, \"brightness\": 11, \"size\": 51, \"colour\": 9, \"volume\": 19, \"gamut\": 4, \"bitterly\": 1, \"destroy\": 12, \"accidentially\": 1, \"swap\": 10, \"entire\": 63, \"board\": 51, \"talking\": 53, \"ic\": 1, \"resistor\": 1, \"kinda\": 21, \"essential\": 16, \"away\": 139, \"write\": 30, \"pinky\": 2, \"predict\": 2, \"moron\": 2, \"buddy\": 13, \"bos\": 10, \"quoting\": 2, \"presales\": 5, \"pitch\": 20, \"educating\": 1, \"veeam\": 1, \"counterpart\": 4, \"offer\": 171, \"flexibility\": 30, \"managing\": 22, \"disparate\": 1, \"challenging\": 9, \"explores\": 3, \"manage\": 39, \"africa\": 12, \"attended\": 16, \"african\": 4, \"bold\": 2, \"display\": 133, \"plenty\": 8, \"including\": 96, \"slot\": 30, \"rt\": 42, \"alpine\": 8, \"multicloud\": 54, \"critical\": 45, \"organizationnew\": 1, \"buyer\": 18, \"royally\": 1, \"screwed\": 23, \"status\": 35, \"tocalling\": 1, \"ceo\": 57, \"flooding\": 1, \"bucket\": 6, \"headphone\": 21, \"jack\": 26, \"straight\": 16, \"annoying\": 44, \"antifeatures\": 1, \"hoping\": 18, \"fad\": 3, \"pass\": 2, \"touchbar\": 9, \"recalled\": 4, \"havng\": 1, \"legal\": 46, \"launched\": 43, \"indian\": 32, \"se\": 16, \"resolve\": 130, \"query\": 17, \"ahmedabad\": 4, \"city\": 27, \"placing\": 10, \"ipad\": 8, \"ogden\": 1, \"sikel\": 1, \"desk\": 36, \"everytime\": 17, \"generic\": 4, \"verizon\": 4, \"log\": 23, \"spoke\": 39, \"starting\": 65, \"est\": 11, \"faith\": 14, \"retweet\": 17, \"nextgen\": 5, \"fly\": 11, \"zfon\": 1, \"sfon\": 2, \"detection\": 13, \"mdr\": 5, \"adoption\": 27, \"combined\": 11, \"twart\": 5, \"clueless\": 4, \"usual\": 21, \"release\": 30, \"fall\": 26, \"mention\": 31, \"awarding\": 1, \"honored\": 7, \"miss\": 62, \"jonathon\": 1, \"troughtons\": 1, \"fireside\": 7, \"director\": 48, \"bb\": 15, \"rachael\": 1, \"henke\": 1, \"delay\": 55, \"power\": 264, \"linked\": 6, \"explained\": 6, \"forum\": 32, \"answer\": 94, \"form\": 54, \"swear\": 15, \"stomp\": 3, \"fn\": 7, \"odd\": 15, \"theyd\": 7, \"warrantied\": 2, \"itd\": 9, \"bamph\": 1, \"henryp\": 1, \"bhphoto\": 1, \"com\": 5, \"actionable\": 15, \"fulfilling\": 4, \"immersive\": 24, \"event\": 126, \"org\": 11, \"cdw\": 34, \"summit\": 61, \"outcome\": 22, \"operational\": 6, \"monfri\": 1, \"urgently\": 7, \"decade\": 40, \"made\": 234, \"maximum\": 11, \"repeat\": 14, \"faulty\": 163, \"liu\": 4, \"parent\": 25, \"faculty\": 8, \"alumnus\": 8, \"discount\": 51, \"raise\": 26, \"awareness\": 4, \"globally\": 8, \"degrading\": 2, \"sotell\": 1, \"appalling\": 8, \"fobbed\": 2, \"everyday\": 35, \"tablet\": 35, \"gather\": 2, \"showsartwork\": 1, \"communicationsmusic\": 1, \"editcreate\": 1, \"scene\": 7, \"blue\": 57, \"aftr\": 9, \"completing\": 7, \"cash\": 18, \"disagree\": 6, \"numpad\": 21, \"clevo\": 1, \"healthy\": 6, \"honest\": 12, \"laptp\": 2, \"dispute\": 6, \"nope\": 11, \"bailed\": 2, \"educationthe\": 1, \"willing\": 15, \"rich\": 14, \"lace\": 1, \"spy\": 2, \"peace\": 9, \"saudi\": 5, \"arabia\": 3, \"screenshot\": 63, \"freezing\": 59, \"acting\": 83, \"sunday\": 24, \"image\": 86, \"blind\": 56, \"euphemism\": 1, \"expecting\": 16, \"containing\": 3, \"kilt\": 1, \"boudoir\": 1, \"lighting\": 8, \"rather\": 59, \"cancelling\": 7, \"eager\": 3, \"chenise\": 1, \"upshur\": 1, \"sharing\": 47, \"mission\": 12, \"brother\": 21, \"compared\": 24, \"highly\": 29, \"talented\": 4, \"apology\": 12, \"ryan\": 2, \"advisory\": 4, \"strength\": 6, \"considering\": 27, \"ontheground\": 1, \"arrive\": 41, \"lab\": 22, \"testing\": 24, \"q\": 58, \"discussing\": 8, \"iic\": 2, \"iotex\": 2, \"general\": 20, \"cleaning\": 2, \"dust\": 11, \"argument\": 7, \"assurance\": 8, \"onsite\": 34, \"ad\": 49, \"forgot\": 17, \"finished\": 11, \"tree\": 11, \"lover\": 3, \"decadesnoticed\": 1, \"survival\": 6, \"newly\": 11, \"planted\": 1, \"surroundings\": 1, \"schoolscolleges\": 1, \"treeenemical\": 1, \"behaviou\": 1, \"deadly\": 4, \"asault\": 1, \"basis\": 16, \"parentsdrivers\": 1, \"necessary\": 10, \"treeeducation\": 1, \"hate\": 92, \"block\": 18, \"scam\": 35, \"corporate\": 68, \"stooge\": 1, \"manipulate\": 5, \"planning\": 24, \"tax\": 37, \"transferred\": 15, \"deserve\": 18, \"squeak\": 1, \"wheel\": 12, \"fhd\": 6, \"responsibility\": 66, \"ranking\": 30, \"csr\": 27, \"published\": 47, \"mcclelland\": 69, \"mux\": 1, \"switch\": 64, \"sends\": 6, \"rocket\": 4, \"denied\": 23, \"remain\": 9, \"cheat\": 19, \"faster\": 52, \"biomedical\": 2, \"generation\": 40, \"deep\": 44, \"ai\": 53, \"demo\": 16, \"verge\": 2, \"throwing\": 18, \"restricted\": 1, \"fucking\": 79, \"lied\": 16, \"posted\": 17, \"transcript\": 3, \"elsewhere\": 20, \"mentioned\": 28, \"submission\": 5, \"assisted\": 4, \"allege\": 1, \"obviously\": 18, \"deny\": 9, \"holding\": 21, \"quid\": 1, \"rare\": 6, \"pushback\": 1, \"kosher\": 1, \"muthu\": 1, \"prabhu\": 1, \"elanchezhiyan\": 1, \"s\": 4, \"lee\": 4, \"meenakshi\": 2, \"defluoridation\": 1, \"teabag\": 1, \"la\": 17, \"modified\": 2, \"synthetic\": 1, \"resin\": 1, \"biocomposite\": 1, \"int\": 5, \"j\": 51, \"biol\": 3, \"macromol\": 2, \"span\": 14, \"ridiculous\": 36, \"featured\": 12, \"soiree\": 2, \"agenda\": 9, \"numberguarantee\": 1, \"scan\": 4, \"werthamer\": 1, \"helfand\": 1, \"hohenberg\": 1, \"c\": 70, \"temperature\": 8, \"purity\": 1, \"dependence\": 1, \"superconducting\": 2, \"field\": 23, \"h\": 36, \"iii\": 2, \"electron\": 3, \"spin\": 9, \"spinorbit\": 1, \"effect\": 18, \"physical\": 35, \"wfc\": 2, \"congratulation\": 43, \"cscr\": 1, \"named\": 12, \"coder\": 4, \"arrow\": 21, \"gtgtgtgtgtgtgt\": 1, \"badly\": 16, \"capacitor\": 3, \"reputation\": 15, \"fact\": 48, \"shrimp\": 1, \"scampi\": 1, \"pizza\": 3, \"fraud\": 59, \"diagnose\": 7, \"identify\": 22, \"elimination\": 2, \"sector\": 27, \"security\": 101, \"posture\": 3, \"screw\": 36, \"men\": 3, \"moreing\": 1, \"sleep\": 54, \"nominate\": 2, \"spotlighted\": 1, \"headquartered\": 7, \"complicit\": 4, \"fascism\": 3, \"lack\": 38, \"respect\": 22, \"received\": 127, \"headace\": 4, \"moving\": 35, \"neck\": 5, \"alot\": 19, \"picking\": 7, \"ignored\": 17, \"requested\": 30, \"progress\": 22, \"unavailability\": 4, \"thoroughly\": 2, \"greedy\": 8, \"hike\": 3, \"doubling\": 1, \"longstanding\": 3, \"test\": 66, \"excuse\": 40, \"tweet\": 108, \"walked\": 2, \"laptopwalked\": 1, \"august\": 54, \"delivered\": 106, \"building\": 45, \"promising\": 5, \"success\": 66, \"orn\": 4, \"coin\": 5, \"vr\": 38, \"removal\": 6, \"nfr\": 1, \"msp\": 5, \"showcase\": 14, \"chair\": 9, \"peripheral\": 15, \"paste\": 9, \"nobody\": 51, \"solving\": 26, \"cheater\": 14, \"ngl\": 4, \"stunning\": 6, \"positive\": 13, \"disgusting\": 26, \"havekindly\": 1, \"knew\": 22, \"kb\": 6, \"bank\": 35, \"sort\": 28, \"gaining\": 3, \"dollar\": 43, \"spending\": 36, \"massive\": 22, \"shorting\": 2, \"tesla\": 9, \"fallen\": 8, \"tho\": 19, \"late\": 63, \"wacky\": 1, \"weak\": 8, \"batteried\": 1, \"dash\": 2, \"predator\": 2, \"shared\": 30, \"fortunately\": 6, \"quite\": 42, \"clumsy\": 1, \"priced\": 8, \"excl\": 2, \"randomly\": 22, \"additionally\": 2, \"retrieve\": 2, \"guaranteed\": 13, \"introduce\": 11, \"privacy\": 22, \"contextual\": 1, \"portfolio\": 37, \"safe\": 32, \"nosey\": 1, \"easedroppers\": 1, \"automatically\": 24, \"activate\": 4, \"postsales\": 1, \"aclubc\": 1, \"companiesthe\": 1, \"txare\": 1, \"expressing\": 2, \"complicity\": 3, \"choose\": 40, \"hasnt\": 48, \"dming\": 3, \"postal\": 2, \"password\": 21, \"rk\": 2, \"moronic\": 3, \"myopic\": 1, \"repeated\": 16, \"resolving\": 13, \"initiate\": 7, \"becaise\": 1, \"pieceits\": 1, \"crappy\": 23, \"vmware\": 22, \"secureworks\": 2, \"emc\": 42, \"largest\": 11, \"supplier\": 10, \"liquid\": 9, \"handler\": 2, \"setting\": 50, \"lemon\": 28, \"surprising\": 8, \"shocked\": 12, \"large\": 29, \"district\": 5, \"guided\": 3, \"seminar\": 1, \"workspace\": 14, \"receive\": 51, \"invite\": 9, \"trial\": 5, \"cyberattack\": 10, \"curious\": 33, \"scary\": 12, \"accel\": 6, \"bi\": 7, \"spooked\": 10, \"curve\": 5, \"performing\": 9, \"filed\": 19, \"birth\": 3, \"ya\": 16, \"july\": 106, \"et\": 135, \"topic\": 43, \"empathetic\": 30, \"peek\": 34, \"huawei\": 3, \"phrase\": 1, \"bet\": 16, \"pentium\": 3, \"stand\": 74, \"outand\": 12, \"fade\": 14, \"background\": 18, \"surgery\": 5, \"bowel\": 2, \"jurg\": 1, \"maier\": 1, \"explains\": 4, \"backup\": 48, \"differentiate\": 4, \"atos\": 1, \"dns\": 7, \"shouldnt\": 36, \"typically\": 6, \"replacing\": 54, \"existing\": 17, \"heatsink\": 1, \"cripple\": 1, \"benchmark\": 7, \"um\": 7, \"graduation\": 4, \"final\": 24, \"retire\": 5, \"sdgm\": 3, \"curved\": 14, \"annoyed\": 6, \"degree\": 19, \"gpu\": 43, \"throttle\": 9, \"limit\": 14, \"set\": 100, \"undervolted\": 1, \"cleaned\": 4, \"repasted\": 1, \"easy\": 62, \"hit\": 46, \"differentno\": 1, \"dellis\": 1, \"operate\": 9, \"leadership\": 27, \"potential\": 42, \"goal\": 29, \"sporting\": 2, \"unique\": 14, \"microphone\": 9, \"muteunmute\": 1, \"onoff\": 1, \"worstupon\": 1, \"manager\": 57, \"iam\": 5, \"gap\": 4, \"lunch\": 12, \"vp\": 24, \"western\": 3, \"europe\": 12, \"splendid\": 1, \"serving\": 7, \"de\": 9, \"anja\": 1, \"champion\": 5, \"fierce\": 1, \"macbook\": 77, \"yo\": 26, \"continues\": 25, \"disappoint\": 5, \"farewellnow\": 1, \"craving\": 1, \"lane\": 3, \"memory\": 61, \"bandwidth\": 2, \"tried\": 141, \"contacting\": 22, \"inform\": 13, \"aggression\": 3, \"language\": 19, \"revoking\": 1, \"printer\": 35, \"sincerely\": 5, \"refreshing\": 4, \"wheres\": 7, \"spare\": 31, \"dcu\": 1, \"feature\": 82, \"gui\": 5, \"cli\": 3, \"sometimes\": 47, \"nearby\": 2, \"comfortably\": 1, \"hardly\": 19, \"sustainable\": 20, \"significantly\": 8, \"scaling\": 9, \"renewable\": 5, \"recycled\": 7, \"material\": 27, \"delivers\": 29, \"innovative\": 21, \"happenedthe\": 1, \"spotify\": 2, \"hall\": 8, \"fame\": 7, \"spoken\": 8, \"poetry\": 2, \"b\": 66, \"bro\": 24, \"yearning\": 1, \"stfu\": 1, \"lmaooo\": 1, \"administration\": 3, \"measure\": 13, \"credibility\": 6, \"reported\": 28, \"satisfy\": 2, \"older\": 21, \"movement\": 9, \"noticed\": 15, \"angry\": 15, \"direct\": 35, \"anger\": 2, \"recently\": 80, \"observed\": 3, \"credit\": 69, \"monthly\": 8, \"dmi\": 1, \"round\": 17, \"rock\": 19, \"individual\": 11, \"cont\": 10, \"avid\": 1, \"usa\": 20, \"wouldve\": 2, \"guessed\": 3, \"prevent\": 9, \"specialized\": 1, \"looked\": 29, \"meena\": 2, \"shalini\": 1, \"intrested\": 1, \"concern\": 47, \"harden\": 4, \"scarp\": 1, \"lasted\": 23, \"arrogant\": 4, \"embarrassed\": 7, \"gotten\": 25, \"amazon\": 46, \"speaks\": 10, \"untruthful\": 1, \"unkind\": 1, \"approx\": 8, \"continued\": 9, \"appropriate\": 11, \"count\": 20, \"formal\": 4, \"living\": 28, \"winpe\": 6, \"adapter\": 46, \"yep\": 24, \"dual\": 25, \"turned\": 38, \"discrete\": 4, \"switching\": 15, \"rebooted\": 3, \"bricked\": 8, \"presenting\": 10, \"vision\": 20, \"youll\": 48, \"evolves\": 3, \"dna\": 4, \"wds\": 2, \"blackout\": 2, \"black\": 65, \"entrepreneur\": 13, \"veteran\": 5, \"marcus\": 1, \"retail\": 13, \"adam\": 5, \"launching\": 9, \"cryptocurrency\": 2, \"sentiment\": 2, \"investor\": 14, \"founder\": 37, \"hmm\": 9, \"thou\": 2, \"liking\": 5, \"emoji\": 1, \"famous\": 4, \"topcomment\": 1, \"buzzword\": 2, \"score\": 7, \"restraint\": 1, \"proud\": 60, \"tb\": 39, \"onedrive\": 2, \"icloud\": 1, \"funny\": 25, \"uk\": 27, \"perhaps\": 26, \"account\": 91, \"billon\": 1, \"lottery\": 3, \"self\": 28, \"rip\": 15, \"giant\": 26, \"contributing\": 4, \"constructive\": 1, \"humor\": 1, \"encourage\": 8, \"stone\": 5, \"huang\": 1, \"yan\": 1, \"sun\": 87, \"anticancer\": 1, \"dendrocandin\": 1, \"ddcd\": 1, \"akt\": 1, \"hepg\": 1, \"cell\": 18, \"molecular\": 1, \"modeling\": 6, \"dft\": 1, \"vitro\": 2, \"study\": 57, \"struct\": 2, \"chem\": 8, \"who\": 12, \"nab\": 2, \"mograph\": 2, \"meetup\": 2, \"husband\": 13, \"timmer\": 1, \"drove\": 4, \"austin\": 25, \"bound\": 7, \"swing\": 15, \"earn\": 20, \"client\": 75, \"authorized\": 24, \"branded\": 14, \"ethernet\": 11, \"pxe\": 3, \"dirty\": 9, \"spent\": 74, \"laugh\": 9, \"awdw\": 13, \"sample\": 19, \"admit\": 7, \"unity\": 3, \"gt\": 43, \"unbelievable\": 14, \"vm\": 2, \"particularly\": 10, \"host\": 19, \"concerned\": 18, \"ish\": 2, \"thrilled\": 20, \"asian\": 3, \"pacific\": 1, \"ribboncutting\": 1, \"ceremony\": 5, \"celebrate\": 13, \"opening\": 26, \"sf\": 3, \"fr\": 16, \"forcing\": 18, \"realtek\": 6, \"audio\": 55, \"restart\": 27, \"wave\": 14, \"maxxaudio\": 3, \"applied\": 9, \"replying\": 17, \"pr\": 17, \"mouth\": 4, \"advertiser\": 2, \"streamer\": 2, \"dangerous\": 4, \"fire\": 33, \"explosion\": 2, \"ended\": 23, \"repairing\": 13, \"certain\": 17, \"replesment\": 2, \"situation\": 42, \"relocate\": 6, \"safety\": 16, \"worker\": 21, \"episode\": 34, \"podcast\": 30, \"tactile\": 4, \"mnd\": 9, \"mike\": 6, \"diana\": 1, \"storybook\": 2, \"difference\": 40, \"melt\": 2, \"interactive\": 7, \"turnkey\": 1, \"visual\": 8, \"specializing\": 1, \"crafting\": 1, \"advancing\": 1, \"aesthetic\": 7, \"branding\": 3, \"eventfestival\": 1, \"course\": 49, \"simplify\": 40, \"happened\": 81, \"everyones\": 5, \"nvidia\": 40, \"fedora\": 20, \"gnome\": 8, \"mortgage\": 1, \"aggravating\": 1, \"startup\": 49, \"kept\": 35, \"telling\": 78, \"accessed\": 1, \"effing\": 2, \"load\": 27, \"reset\": 37, \"browsing\": 5, \"tab\": 12, \"multi\": 9, \"tasking\": 1, \"presentation\": 12, \"attending\": 9, \"coursesconferences\": 1, \"smooth\": 11, \"lag\": 11, \"suggest\": 46, \"lego\": 1, \"okay\": 33, \"acceptable\": 13, \"motive\": 1, \"booting\": 8, \"detected\": 9, \"clock\": 8, \"reboot\": 17, \"couple\": 60, \"detect\": 9, \"occasional\": 1, \"mentioning\": 6, \"document\": 18, \"toll\": 6, \"disconnecting\": 10, \"goingon\": 1, \"webinar\": 52, \"nasi\": 1, \"lemak\": 1, \"nhia\": 1, \"guinness\": 1, \"record\": 21, \"constructing\": 1, \"road\": 11, \"stretching\": 2, \"yt\": 4, \"newest\": 12, \"mobile\": 53, \"improvement\": 10, \"ironically\": 3, \"hilarious\": 5, \"zhang\": 4, \"xing\": 1, \"bai\": 1, \"meng\": 1, \"z\": 10, \"enhanced\": 7, \"convolutional\": 1, \"neural\": 1, \"bearing\": 4, \"diagnosis\": 6, \"timefrequency\": 1, \"measurement\": 2, \"bid\": 5, \"headway\": 2, \"highlycompetitive\": 2, \"dominated\": 2, \"brought\": 32, \"affordable\": 11, \"galaxy\": 14, \"collection\": 15, \"demanded\": 3, \"refused\": 30, \"refuse\": 38, \"barley\": 1, \"turning\": 28, \"sarcan\": 2, \"showed\": 31, \"recent\": 48, \"payment\": 64, \"mysarcan\": 1, \"cra\": 1, \"etransfer\": 1, \"ending\": 7, \"sender\": 3, \"revolution\": 3, \"narration\": 1, \"pl\": 4, \"cybersecurity\": 25, \"accord\": 7, \"coalition\": 10, \"representing\": 8, \"unnamed\": 7, \"un\": 8, \"norm\": 8, \"vetoed\": 7, \"objectscale\": 4, \"discusses\": 4, \"cloudnative\": 4, \"object\": 9, \"persistence\": 3, \"dearly\": 1, \"beloved\": 7, \"retiring\": 1, \"socket\": 6, \"reader\": 10, \"usb\": 81, \"logitech\": 4, \"none\": 33, \"grab\": 21, \"tip\": 36, \"multimonitor\": 4, \"tower\": 28, \"factor\": 32, \"micro\": 18, \"loved\": 24, \"lb\": 5, \"thorough\": 1, \"oled\": 24, \"december\": 31, \"chinese\": 16, \"producer\": 2, \"announces\": 16, \"plan\": 77, \"maker\": 37, \"retro\": 3, \"fun\": 48, \"considered\": 8, \"portable\": 16, \"nowadays\": 8, \"treat\": 36, \"whoever\": 9, \"lowest\": 2, \"emailsyour\": 2, \"dishonesty\": 3, \"malpractice\": 3, \"additional\": 41, \"pandemic\": 23, \"isolation\": 5, \"deceived\": 2, \"mistreated\": 3, \"backpack\": 8, \"fed\": 25, \"escalating\": 2, \"apalling\": 1, \"particular\": 15, \"hence\": 12, \"digging\": 2, \"dwpd\": 1, \"ex\": 9, \"equiv\": 1, \"thisits\": 1, \"certification\": 10, \"sophos\": 2, \"matt\": 5, \"hair\": 4, \"johnathan\": 2, \"phoummany\": 1, \"higher\": 36, \"spouled\": 1, \"advantage\": 31, \"unprotected\": 18, \"economy\": 28, \"currency\": 12, \"vanished\": 2, \"dealing\": 43, \"fraudulent\": 8, \"corporates\": 5, \"chili\": 1, \"tasting\": 1, \"houston\": 3, \"php\": 1, \"mysql\": 1, \"nginx\": 1, \"stack\": 12, \"podman\": 2, \"compose\": 1, \"close\": 47, \"giga\": 2, \"shanghai\": 4, \"china\": 36, \"lockdown\": 13, \"loosing\": 10, \"balance\": 14, \"sheet\": 6, \"reflect\": 4, \"shutdown\": 18, \"bottom\": 26, \"wholly\": 2, \"rectifying\": 2, \"ddq\": 2, \"arrange\": 14, \"faffing\": 1, \"void\": 15, \"meanwhile\": 17, \"hopefully\": 30, \"reoccur\": 1, \"xmas\": 2, \"operating\": 20, \"empowered\": 4, \"pleased\": 8, \"announce\": 29, \"analyst\": 11, \"em\": 5, \"advanced\": 30, \"mass\": 10, \"safer\": 7, \"inspired\": 7, \"fk\": 4, \"yell\": 2, \"yelled\": 3, \"cmos\": 8, \"disassemble\": 1, \"entirely\": 12, \"accessing\": 1, \"incentivized\": 2, \"variant\": 11, \"dellxps\": 3, \"nontouch\": 2, \"bitnashville\": 1, \"pilot\": 8, \"covering\": 10, \"exciting\": 32, \"increase\": 30, \"entrylevel\": 3, \"hiring\": 24, \"employer\": 12, \"prosupport\": 4, \"separate\": 17, \"underwarranty\": 2, \"respond\": 52, \"homie\": 1, \"as\": 25, \"squidwards\": 1, \"contentsquares\": 3, \"omelia\": 3, \"pdt\": 4, \"jordan\": 6, \"lord\": 6, \"human\": 54, \"pushing\": 15, \"court\": 60, \"becomes\": 10, \"deterrent\": 1, \"honesty\": 2, \"ethicsi\": 1, \"fruitful\": 3, \"repeatedly\": 18, \"east\": 12, \"coast\": 5, \"pleasure\": 11, \"stick\": 